export const entries = [
  {
    id: 1,
    title: "あみちゃん",
    author: "御厨佐代子",
    content: `あみちゃんとは一年ほど一緒に働いた。あみちゃんはいつも目のふちを黒いペンで太く囲んで、つけまつげは二枚重ねてつけていた。
 スナックの狭い女子トイレで並んで化粧をする時は、お互い顔を寄せるようにして一つの丸鏡を共用した。あみちゃんは私の頭ひとつぶん背が低かった。
 「アイラインはねえ、肌じゃなくて粘膜に塗るんよ」と言いながらあっかんべーをして見せてくれた。その黒々とした粘膜とぷりっと盛り上がった眼筋の内側、少し切れていた痛そうな目尻、そしていつも充血し ていた赤い白目を今でも鮮明に思い出せる。

　あみちゃんには指名がなかった。だからいつも新規の、 「誰でもいいよ」と言う年配のお客さんの卓に別の可愛い子と二人でついた。 回転の時間が来るとだいたいその可愛い子だけが指名を貰って、あみちゃんだけが別の卓に移動した。 席を離れる時、あみちゃんは「じゃあ行くね。ありがと〜」と右手でグラスを差し出し、左手で右の手首を 握った。客は「ありがとう」と返すか、はたまた「ああ、うん」と頷いた。中にはその挨拶すら無下にしてグラスを持ち上げない客もいた。あみちゃんは仕方なく、テーブルに置かれたままのシャンパングラスに カチンと自分のグラスを当てる。


「はなちゃん、はなちゃん」とあみちゃんは私の名を――私の仮りの名を呼んだ。だから「あみちゃん」も仮りの名だ。本名は知らない。
　迎えのハイエースに乗り込む時は「おはようございま〜す」と気怠そうに長い前髪を撫でながら、けれど一番後ろに座る私の顔を見ると途端にぱっと嬉しそうにして寄ってきた。
「はなちゃんがおる」
　あみちゃんの幼さを際立たせた、あの口癖をよく覚えている。

　大学生の私とフリーターのあみちゃんは仲良しだった。嫌われ者同士だったからだ。閉店後のファミレス会に呼ばれない者同士だったから。といっても、そんな会が開かれていたと知ったのはバイトを辞めて随分経ってからなのだけど。
　ある時、客があみちゃんを指差して「柳原可奈子に似とる」と言った。よくある光景だ、私自身もよく女性タレントの名を挙げられては「あれに似とる」「え〜似てない。全然似てない」「横向いたら似とる」とおもちゃのように口々に言われたものだ。ばかみたいに酒を飲んで顔を真っ赤にした男たちの「似てる似てない論争」の真ん中で、私たちはただ黙ってジャッジされ、にこにこと時が過ぎるのを待つしかなかった。
　ただ、あみちゃんは違った。「柳原可奈子に似とる。きみ太っとるもん」と言われたそのからかいに対して、なぜか照れたようにこう言うのだ。
「でもまき、二重じゃないよお」
　あみちゃんにとって人間は、二重か二重じゃないかが全てだった。
　からかいでもヤジでも関係なかった。二重であればそれでよかった。

　あみちゃんはヒロくんが好きだった。ボーイ兼運転手のヒロくんは背が低くて華奢で襟足が長くて、いつも厨房でテレビを眺めながら唇の左端で煙草を吸っていた。
　ある日あみちゃんが「はなちゃんにだけ教えてあげる」とヒロくんとの関係を耳打ちしてきた。ヒロくんは彼女は要らないらしい。けれどハイエースでキャストを送り届けた後、あみちゃんのアパートに引き返 してくるらしい。そこで二人は親密な関係になって、そのまま泊まっていくらしい。あみちゃんは昼まで眠るヒロくんのために、寝巻き姿のまま朝マックを買いに行くらしい。
「うちの店、風紀ダメじゃん」
「そうなんよ。バレたら罰金。 やけん、はなちゃんにしか言ってないんよ」
　あみちゃんが後部座席の隅でそう囁いた時、私は運転席から覗くひ弱な肩をしらけた目で見つめた。ヒロくんは別のキャスト、シングルマザーのリオさんと隠れて付き合っているのを知っていたから。
「絶対内緒にしてね。約束」
　毛玉だらけのニットの袖から小指を突き出して、あみちゃんはあどけなく笑った。指切りげんまん嘘ついたら、と歌いながら、あみちゃんは首をリズミカルに右へ左へ傾けた。小さな子供みたいなその姿には、 魔女のようなエナメルの赤い爪はちぐはぐに見えた。

　田舎の外れにある唯一の飲み屋街、岡町。 あみちゃんは岡町を知り尽くしているような物言いをよくした。
「この店の時給安すぎるんよ」「もっと稼げる店知っとるもん」と愚痴をこぼし、「エステの資格を取りたい」と同世代らしい言葉も口にした。
　それなのにこんなだだっ広いだけの寂れたスナックに週五で出勤し続けるのは他でもない、ヒロくんがいたからなのだった。

　ある日の開店前、あみちゃんが待機のソファで、こちらの肩に全体重を預け、もたれかかってきた。
「ヒロくん、リオさんと付き合っとるらしい」
　他のキャストがいるのにそれなりの声量で言うものだから、反応が何拍も遅れた。あの日後部座席で契った「絶対内緒」は何だったのだろう。
　驚きと同意のちょうど間のトーンで小さく呟く。ヒロくんとリオさんの関係はキャスト内では割と知られた話だったので知らないふりはできなかった。普通ならその返答が引っかかるはずなのだが、あみちゃん には届かない。
「本気だよ。連れ子も見る覚悟があるって」
「え？　じゃあリオさん再婚するってこと?」
「そうみたい」
　そういえば最近リオさんの姿を見ていない。この店は入れ替わりが多い上、学生の私は出勤日が少ないので、今誰が在籍しているのか把握できていなかった。
「ママにもチーママにも報告したんだって」
「じゃあ罰金じゃん」
「払ったんだって。本気やけんやろ」
　自分で発した言葉に対して「・・・・・・今の、むり〜」とぼやくので、私は今あみちゃんが誰と話しているのか一瞬混乱した。すると、ぐす、ぐすと鼻をするる音がしたので、慌てて周囲を見渡した。キャストの女の子達はこちらに視線をやるものの、知らぬ存ぜぬで煙草を吸ったりメイクをしたり、なんとなく付いているテレビの安っぽい再現ＶＴＲを眺めたりしていた。
　あみちゃんの腫れぼったいまぶたはいつも以上にパンパンで、私は何を思ったか厨房の冷蔵庫まで氷を取りに行き――もちろんその時ヒロくんの脇を通ったわけなのだけど――氷をビニール袋に入れてあみちゃんの目を冷やしてあげた。
　あみちゃんは泣いていた。大げさに、まるでヒロくんに見つかりたいみたいに泣いていた。

　それはスケジュールアプリを開いて、課題の提出日を確認していた時だった。単位の危ない国際経済学と地域経済論の提出日が被っていて、思わずため息をつく。どちらかは「捨て」だな、などと呑気に考えて いると一通のラインが来た。 あみちゃんだった。
「妊娠したかも!」
　開いた瞬間、既読にしてしまった、と思った。あみちゃんからのラインはいつも、すぐには既読にしないようにしていたのに。こうなってしまっては仕方ないと思い、仕方なく短い返信を打つ。
「だれが？」
すぐに返信が来た。
「うちが」
次の返信を打つまでもなく「ウレシイ」とハートの散ったリラックマのスタンプが続く。
「ヒロくんの子？」
「当たり前」
ラインを一度閉じて、スケジュールアプリを再度立ち上げる。「地域経済　提出締め切り」の一言を入力したいだけなのに、無駄なスタンプ連打の通知が邪魔をする。
「産むの？」
「ヒロくんと結婚できるかも」
「親に言った？」
「若いパパになりたいって前ゆいよった」
あみちゃんとはいつも会話が噛み合わない。コミュニケーションにおいてあみちゃんが優先するのは、相手の問いに答えることよりも自分の知る事実を伝えることだった。
「ヒロくんもあんな女の連れ子より自分の種の子の方が愛せるぢゃん」
　大学構内の駐輪場で鍵を取り出しながら、親指を無心で動かす。
「責任とってくれるわけないじゃん」
　そこまで打ってはたと立ち止まり、少し考えてから消した。代わりに「話し合い頑張って」と送った。

　世界の全員は、あみちゃんに冷たい。あみちゃんがばかだからだ。
　店の客を見ているとよく分かる。人はばかに対して冷たい。成り立たない会話、効かない嫌味、何日も落とさず日々継ぎ足していくだけのメイク。それらを組み合わせて人はあみちゃんをものの数分で解釈していく。そして一度解釈が済めば扉は閉ざされ、二度と覆ることはない。
　他人から無下に扱われるその姿を、ずっと傍で見てきた。あみちゃんはかわいそう。だから私だけは、あみちゃんに優しくしてあげないと。

　送迎車から見る午後八時の景色。人通りの多さだけで曜日感覚を取り戻そうとしていた。
　見慣れた大通り、田舎といっても週末のこの時間だけは賑やかになる。行き交う人々を目だけで数えようとする。けれども追いつかないまま次の交差点へと景色が流れていく。
「あっ、はなちゃんがおる」
　顔の前に向けられた短い人差し指を左手でぎゅっと握ると、あみちゃんはいつも八重歯を見せて顔を綻ばせる。このいびつな握手を親愛のしるしだと思っているみたいだ。私はただ、人に向けて指を差すのはダメなんだよと、そう指摘するのが面倒なだけだった。言ったところで「なんで？」と返ってくるだろうし、上手く説明できる自信がなかった。
　ハイエースは発進と共に大きく揺れる。まだ中腰のままのあみちゃんはバランスを崩し、「ひゃあ〜まぢ運転荒いの引くわ〜」 とわざとらしく不満の声をあげた。
「体調大丈夫？」
　あみちゃんは窓際へ行きたがるので、私は膝をできるだけ通路へ寄せてスペースを開ける。あみちゃんは思い切り足を上げて無理にそこを通ろうとする。ミニスカートがめ れて太ももが大胆にあらわになるのを気にも留めない。
「なにが？」
「なにって、おなかだよ」
　窓際の席に、恰幅の良い体をどさっと落として、窓を少し開ける。ぴゅうと細い風が整えた前髪を吹き飛ばす。
「あー。あれ、流れた」
「流れた?」
　あまりにあっさりとしたその言葉に、驚いて同じ言葉を繰り返してしまう。
「そう。流れた」
　シュッと音がして、くわえた煙草に火がともった。あみちゃんは窓の隙間に煙を逃がすように右手の指先を外へ出した。
「そっか・・・・・・」
　あみちゃんは黙った。下手なことは言うまい、と私も押し黙って窓の外を眺める。ピーとスライドドアの開く音がして、「おはようございまーす」とキャストがまた一人乗り込んでくる。暇つぶしにスマホのシューティングゲームがしたいけど、あみちゃんとの間を流れるダウナーな雰囲気がそれを許してはくれない。
　すると、手の中のスマホがぶるっと震えた。ラインだ。送り主は隣にいるあみちゃんだった。
「流れた理由はヒロくんに腹ボコられたけえなんよ」
「は？」すぐに打った。「まじで言ってるの？」
視界の隅では煙草を携帯灰皿に押し付けるのが見えた。私は無表情のまま続けた。
「傷害事件だよ、それ」
「うん」返事が来た。「だから」短い文章が重なる。「うったえる予定」訴える？突拍子もない発言を脳内で漢字に変換するよりも、あみちゃんのラインを打つ速度の方が速い。
「うち知り合いに弁護士おる」「徹底的にやる」「あの女も、追い詰めるわ」
ふっと我に返った。私は、何を。硬直していた指が再びスマホの画面を滑り、「大変だね」とウサギが汗をかいているスタンプを選んだ。そして、ホーム画面からシューティングゲームのアプリを立ち上げた。
　私は、何をまともに取り合っているのだ。あみちゃんの幼さに引きずられてはいけない。
　ラインの通知が続けてきていたけれど、気にせずゲームを始めるとあみちゃんもそれに気づいたのかスマホを閉じて二本目の煙草に火をつけた。

「ピザパしよ」と連絡があったのはそれから二週間ほど経った頃だった。
　普通だったら断る誘いだった。けれどその時の私はひどく落ち込んでいた。店のシフトの入れすぎたせいで朝寝坊が続き、大学の単位を予想外にいくつも落としてしまっていたからだ。
　留年への不安に駆られていた私にとって、学生でもなく裕福でもないあみちゃんは、平日の夜を共に過ごすにはちょうどよかった。
　訪ねた部屋には鍵も掛かっていなかった。不用心だ。玄関は健康サンダルと何足かのハイヒール、へしゃげた黒いブーツ、ひっくり返ったクロックスで埋まっていた。当然スリッパは準備されていない。仕方なく爪先立ちで歩く。
　あみちゃんは「いらっしゃい」でも「どうぞ」 でもなく、「あーはなちゃんが来たー」と声をあげた。入口から廊下を進んだワンルームは、丸く膨らんだコンビニの袋や空のペットボトルで埋め尽くされ、床の色が分からない。心なしか床がベタベタしているような、そんな感触をストッキング越しに感じていた。
　部屋の真ん中にあるコタツの上にはコスメと小銭が散らばっていた。割れたチークのラメも天板の上に飛んでいる。あみちゃんはそれを左手でざっと隅によけ、Mサイズのピザを二枚、広げて置いた。
「なんでピザ?」
「ん？ 十五万貰ってちょっと余ったけー、ぱーっと使おうと思って」
「何の十五万?」
「何って、中絶費用だけど」
中絶？当然のように投げられる単語を前にあっけに取られる。おなかを殴られて流産したという話は何だったのか。
　ただ、心のどこかで「やっぱり」という気持ちがあった。あみちゃんはいつもこうだ。自分がついた嘘すら忘れてしまっているから辻褄が合わない。話半分で聞いておかないと、こうして肩透かしを喰らってしまう。
　どうして一瞬でも心配してしまったのだろうと思うと少し腹が立った。でも、あみちゃんはばかだから。ばかだから、仕方ない。
　昨日のラインでピザの種類を尋ねられたから「マルゲリータ希望」と返したはずなのに、目の前にあるのはプルコギのピザ、そしてソーセージとミートソースのピザだった。私はおまじないのように、先ほどと 同じ言葉を心の中で唱えた。
「そういえばはなちゃん、ヘコんでるって言ってたけど何かあったん？」
「あー。ちょっとね、単位足らなくて留年するかもしれなくて」
　自分の一口の許容量を知らないのか、あみちゃんはピザを口いっぱい頬張ると「はふ、はふ」と口角で必死で息をする。
「留年って、よく分からんけどヤバいことなん?」
「ヤバいよ。親にバレたら怒られるし、学費もまたかかるから」
「ああ、はなちゃんガクヒ自分で払ってるって言いよったもんねえ」
「うん・・・・・・」
　西日本の中堅大学にしか受からなかった私に両親は失望し、浪人を迫った。息苦しい家を早く出たかった私は学費を自分で工面することを条件に進学した。お金が必要で始めたスナックのアルバイトも、そのせいで単位を落としていたら本末転倒だ。
　そんな悩みがあみちゃんに分かるはずがない。心のどこかでそう思っていたので、早くもここへ来たことを後悔し始めていた。能天気に笑って「食べなよ〜」と促されても食欲がわかない。
　仕方なく、いびつに切り分けられた中の細い一切れを選んで口に運ぶ。
「あ、大丈夫だよ。 ピザは奢りやけん」
　その得意げな言い方が引っかかって「いや、払う半分」と即答した。へらへらとした笑顔が癇に障る。あみちゃんなんかに借りを作る気はない。
「だから私、こんなことしてる場合じゃないんだよね・・・・・・ピザ食べて酒飲んでる場合じゃないんだよね」
　言葉にとげがあるのは分かっていた。そんな嫌味を受けても、あみちゃんは三枚目のピザに手を伸ばして「なるほどねえ〜」と言った。なにがなるほどだ。全く理解してないくせに。悪態をつきたくなる私をよそに、あみちゃんは口の中の咀嚼物をおおっぴろげにして笑う。
「うちは、はなちゃんの味方だよ!」
　だったらさ、と喉まで出かけたのを、ぐっとこらえた。だったらさ、何をしてくれるの? 学費、代わりに出してくれる？代わりに試験受けて単位とってくれる？私にできなくてあんたにできること、なん かある？詰め寄りたい。言い負かしたい。その衝動を体の内側に押し込むと、行き場のなくなったそれは鳥肌となって存在を主張した。けれど多分これは、怒りではない。この感情は何だ。
「あ、あとさー、うちも明日ママに全部チクってくる」
「チクる？何を？」
「全部。二股、妊娠、中絶、全部」
　ダメだ。我慢ならなくなり、強い口調で言った。
「あみちゃんこないだ中絶じゃなくて流産って言ってたじゃん」
「じゃあそれも言う」
「じゃあ」って何。あみちゃんにはまるで通用しない。狙いを定めてまっすぐに投げた言葉も、池にポチャンと沈んで初めからなかったものになる。
「ただ覚悟がなくて中絶しただけでしょ。ヒロくんにおなか殴られて流産してって話も嘘でしょ？それとも妊娠自体が嘘？」
「違う！ 嘘じゃない！殴られたのは嘘じゃない」
「もう何が何だか分からないよっ」
　語尾が乱暴になってしまった自分に動揺し、落ち着け、と言い聞かせる。落ち着け。同じ土俵に立って何になる。
　食べかけのピザの切れ端をぐっと口に押し込んでも味がしない。
「てか証拠もあってさ」とスマホの液晶をスクロールし始める。この状況で自分の話に戻ることのできる軽薄さが信じられない。
「ヒロくんが店とかママの愚痴を裏垢に書いてたのもスクショ撮ったんよ。これ、情報ロウエイっていうらしい」
「あみちゃん。そんなのチクったって何にも変わらないよ。ヒロくんはあみちゃんのものにならないし、愚痴くらいママだって屈とも思わないよ」
　それに。「全部」を話したところで、誰があんたを信じるの。
　拳に力を入れると、やわらかい手のひらに爪が突き刺さる。慣れない痛みにハッとした。分かった。この得体の知れない、これまでとは桁違いの苛立ちの正体。これは、嫌悪だ。

「全部を知ったら、ママはヒロくんのことクビにすると思う。その時泣いて謝られてももう遅いよね」
「・・・・・・。」
　途端に、声が遠くなった。戻ろう、と誰かが言う。戻ろう。ここは、変。私のいるべき場所じゃない。
「はなちゃん食べんのん?」
「うん。てか帰るわ」
「えっ」
　あみちゃんの驚いた表情を見ないようにして、荷物を手に立ち上がる。玄関まで突き進むと床を擦るような足音を背中に感じた。
「なんか・・・・・・はなちゃん怒っとる?」
「別に」
「うち、なんかやらかした?」
ショートブーツに爪先を引っかけ、しゃがみこんでファスナーを上げる。
「特に何も？てか、悪いことした自覚がないなら堂々としてればいいんじゃない？」
返事はない。こっちの言っている意味が分かっていないのだろう。振り返るとあみちゃんは頭の上にいくつものクエスチョンマークを浮かべて、けれどかなり焦っている。
　大きなため息を残して部屋を出た。アパートの老朽化した鉄骨階段を早足で降りるとカンカンカンと大きな音が響いた。
「はなちゃん」
　降ってきた声は、聞こえないふりをした。

　外の冷気がマフラーの隙間に入り込んでくる。暖房でむっとする部屋を飛び出して少ししか歩いていないのに、さっきまでの蒸した感じが恋しくなっていた。夜風に吹かれ、煮えくり返っていた腹の底の何かが 落ち着きを取り戻した頃、今度は泥ついた罪悪感が胸を圧迫し始めていた。
　ぶるっとポケットの中が震える。冷えた指先でラインを開く。
「はなちゃんまぢごめんね。うちバカでごめんね」

　トーク画面から、白飛びした自撮りのアイコンをタップする。プロフィール欄が開き、名前の欄に「m ＋°　：。＊」とあった。誰だよ、あみちゃん。私は口をつぐんだまま、小文字のmをなぞった。
　これがあみちゃんの物語だったなら、「理解なき友人A」として私の出演はここまでだ。
　本当のことなど結局何も分からなかった。あみちゃんはママにヒロくんの二股と自身の中絶を告白した。すると翌週からヒロくんと、なぜかあみちゃんも店からいなくなった。さらになぜか、ヒロくんは翌月店 に戻ってきた。そしてリオさんと結婚した。
　お店の誰からも、もちろん客からも、あみちゃんの話題が出ることはなかった。まるで、あみちゃんなんて初めからいなかったかのように。

　五年以上前に一緒に働いたあみちゃんのことを思い出したのは、今日一人でふらりと牛丼屋に入ったからだった。牛丼に溶いた卵を割り入れて、七味をどばどばを見境なしに掛けまくった時、自然に、ごく自然にあの甘ったるくわざとらしい笑い声が蘇った。
　店からいなくなったあみちゃんと一度だけ会ったのが牛丼のチェーン店だった。あみちゃんは相変わらずボサボサの茶髪にバサバサのつけまつげをつけていて、魔女みたいな爪はところどころエナメルが剥がれていた。
「はなちゃん、今うちリルカって店で働いとるんよ。キャバだけど本指なくても緩いし大学生も多いよ。時給もこっちの方がいいし。はなちゃんもこっち来たらいいのに」店の名前は聞いたことがあった。
「聞いて。しかも今うち、店で経営のことも任されとるんよ」
「経営?」
「うん。ホストで言う幹部候補みたいな感じかな。買い出しとか、伝票の合わせとか、キッチン系もしとるんよね。怒られることもあるけど、ジュウジツしとるよ」
　そっかと呟いて、私はあみちゃんを見た。それって上手く使われてるんじゃないの？なんて忠告する必要はなかった。あみちゃんは純粋で、まっすぐで、知ったかぶりで、ばか。周りの悪い大人は、あみ ちゃんを利用し、突き放し、かと思えば抱きしめて、偽りの万能感に酔いしれる。
　きらきらした微笑みを前に、そっか、ともう一度頷いた。少し泣きたくなった。
「やけんさ、うちが口ききすれば、はなちゃんもいい時給からスタートできるけんさ」
　あみちゃんは店のＳＮＳアカウントを開いて「見る？」と突き出した。かなりの勢いで口説かれたけれど結局お互いにそれきりだった。

「すみません、こちら置いておきますね。お会計の際にレジまでお持ちください」
　大学生だろうか、若い女性店員が細長いバインダーをカウンターのテーブルの隅に置いた。マスクで顔が隠れていても、にこやかな表情が伝わる。ありがとうございます、と小さく会釈しながらその目元を凝視する。
「あの」思わず口に出ていた。「その、ピンクのラメとかって最近の流行りですか?」
　人差し指を目尻にあてながら尋ねると、店員は一瞬目を丸くして、すぐに快く答えてくれた。
「そうですね。私もあんまり詳しくはないんですけど」
　手持ち無沙汰だったのか、まだあまり減っていないお冷を継ぎ足してから、彼女は戻ってしまった。閑散とした店内、四人掛けのテーブルにたった一人で座っていることにも遠慮は必要なさそうだ。
　そうか、今はああいう感じがトレンドなのか。私が学生の頃は漆黒のアイライナーで目尻を拡張させるのが主流だったし、眉も細いアーチを誇張して描いていた。今は清潔感のある涼しげなアイカラーに、艶っ ぽい肌がマストのようだ。
「アイラインはねえ、肌じゃなくて粘膜に塗るんよ」
　得意げな声色が耳元で再生される。今思えば冗談みたいなメイクだったよな。失礼ながら笑いがこみあげてきた。
　牛丼を箸でつつきながら、壁に貼られた注意書きを見上げる。「まん延防止等重点措置につき現在アルコールの提供は行っておりません」。その「まん延防止等重点措置につき」の部分が二重線で消されているのを、どう解釈すればいいのか戸惑った。感染症の拡大で世界は混乱した。あらゆることが制限された。それが解除されてもなお、何かを削ることや何かを控えることは、正しいことだと区分けされたようだ。
　アルコールの五文字に、あの寂れたスナックを思う。削られていくのだろう。あの店も。あみちゃんの仕事も。
　七味が足らない気がして、もう三度振りかけた。
　あの頃、私に、彼女を諭す誠実さがあったなら。
　親身になってやれるだけの余裕があったなら。胸をはって友人と名乗る責任感があったなら。世界は数ミリでも良くなっていただろうか。
　世界が数ミリでも良くなっていたら。誰からも疎ましがられるあみちゃんに、そっと救いの手を差し伸べる、そんな勇敢な人が現れただろうか。
　いやむしろ、それすらも逆だったとしたら。世界が良くなり、聡明な人が増えるほど、正しく何かが削られ、それによってあみちゃんの居場所が失われていくのだとしたら、私は。

　牛丼を食べながら「あ、」と思った。そういえば、あみちゃんはアレに似てる。芸人の、納言の「みゆき」に似てる。柳原可奈子よりずっと。
　あみちゃんの癖だった、前髪を横に撫でる仕草。それを思い浮かべているとだんだん顔が「みゆき」にしか思えなくなってきた。
　脳内の顔が完全にすり替わったところで私はスマホを取り出した。
「納言　みゆき　二重」
　検索して出てきた画像はぱっちりとした二重だった。ああよかった。あみちゃんを傷つけなくて済む。私は安堵した。もう二度と合わない人の笑顔を担保にして安堵した。

【おわり】
`
  }
];
