export const entries = [
  {
    id: 1,
    title: "あみちゃん",
    author: "御厨佐代子",
    content: `あみちゃんとは一年ほど一緒に働いた。あみちゃんはいつも目のふちを黒いペンで太く囲んで、つけまつげは二枚重ねてつけていた。
スナックの狭い女子トイレで並んで化粧をする時は、お互い顔を寄せるようにして一つの丸鏡を共用した。あみちゃんは私の頭ひとつぶん背が低かった。
「アイラインはねえ、肌じゃなくて粘膜に塗るんよ」と言いながらあっかんべーをして見せてくれた。その黒々とした粘膜とぷりっと盛り上がった眼筋の内側、少し切れていた痛そうな目尻、そしていつも充血していた赤い白目を今でも鮮明に思い出せる。

あみちゃんには指名がなかった。だからいつも新規の、「誰でもいいよ」と言う年配のお客さんの卓に別の可愛い子と二人でついた。回転の時間が来るとだいたいその可愛い子だけが指名を貰って、あみちゃんだけが別の卓に移動した。席を離れる時、あみちゃんは「じゃあ行くね。ありがと〜」と右手でグラスを差し出し、左手で右の手首を握った。客は「ありがとう」と返すか、はたまた「ああ、うん」と頷いた。中にはその挨拶すら無下にしてグラスを持ち上げない客もいた。あみちゃんは仕方なく、テーブルに置かれたままのシャンパングラスにカチンと自分のグラスを当てる。

「はなちゃん、はなちゃん」とあみちゃんは私の名を――私の仮りの名を呼んだ。だから「あみちゃん」も仮りの名だ。

（中略）

もいい時給からスタートできるけんさ」
あみちゃんは店のSNSアカウントを開いて「見る？」と突き出した。かなりの勢いで口説かれたけれど結局お互いにそれきりだった。

「すみません、こちら置いておきますね。お会計の際にレジまでお持ちください」
大学生だろうか、若い女性店員が細長いバインダーをカウンターのテーブルの隅に置いた。マスクで顔が隠れていても、にこやかな表情が伝わる。ありがとうございます、と小さく会釈しながらその目元を凝視する。
「あの」思わず口に出ていた。「その、ピンクのラメとかって最近の流行りですか?」
人差し指を目尻にあてながら尋ねると、店員は一瞬目を丸くして、すぐに快く答えてくれた。
「そうですね。私もあんまり詳しくはないんですけど」
手持ち無沙汰だったのか、まだあまり減っていないお冷を継ぎ足してから、彼女は戻ってしまった。閑散とした店内、四人掛けのテーブルにたった一人で座っていることにも遠慮は必要なさそうだ。
そうか、今はああいう感じがトレンドなのか。私が学生の頃は漆黒のアイライナーで目尻を拡張させるのが主流だったし、眉も細いアーチを誇張して描いていた。今は清潔感のある涼しげなアイカラーに、艶っぽい肌がマストのようだ。
「アイラインはねえ、肌じゃなくて粘膜に塗るんよ」
得意げな声色が耳元で再生される。今思えば冗談みたいなメイクだったよな。失礼ながら笑いがこ...`
  }
];
